<?php
// Text
$_['text_search']       = 'Поиск';

$_['text_brand']        = 'Производитель';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_reward']       = 'Бонусные баллы:'; 
$_['text_points']       = 'Цена в бонусных баллах:';
$_['text_stock']        = 'Наличие:';
$_['text_instock']      = 'Есть в наличии';
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'Без НДС:';
$_['text_discount']     = '%s или более %s';
$_['text_option']       = 'Доступные варианты';
$_['text_qty']          = 'Количество:';
$_['text_minimum']      = 'Минимальное количество заказа этого товара: %s';
$_['text_or']           = '- или -';
$_['text_reviews']      = 'Отзывов: %s'; 
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'Нет отзывов об этом товаре.';
$_['text_on']           = ' - ';
$_['text_note']         = '<span style="color: #FF0000;">Внимание:</span> HTML не поддерживается! Используйте обычный текст.';
$_['text_share']        = 'Поделиться';
$_['text_success']      = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_upload']       = 'Файл успешно загружен на сервер!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['text_tags']         = 'Метки:';
$_['text_error']        = 'Товар не найден!';

// Entry
$_['entry_name']        = 'Ваше Имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Характеристики';
$_['tab_review']        = 'Отзывы (%s)';
$_['tab_related']       = 'Похожие товары'; 

// Error
$_['error_name']        = 'Имя должно быть от 2 до 25 символов';
$_['error_text']        = 'Текст отзыва должен быть от 10 до 1000 символов';
$_['error_rating']      = 'Пожалуйста, выберите оценку';

$_['error_captcha']     = 'Неправильно введений результат!';
$_['error_upload']      = 'Требуется загрузка файла!';
$_['error_filename']    = 'Имя файла должно быть от 3 до 64 символов!';
$_['error_filetype']    = 'Недопустимый тип файла!';

//---ADD

$_['text_prod_alltov']             = 'Все товары категории';
$_['text_prod_code']             = 'Код товара:';
$_['text_prod_akcija']             = 'Акция';
$_['text_prod_buy']             = 'В корзину';
$_['text_prod_val']             = ' грн.';
$_['text_prod_akcdie']             = 'Акция до';
$_['text_prod_akcend']             = 'До конца акции осталось:';
$_['text_prod_week']             = 'нед';
$_['text_prod_day']             = 'дни';
$_['text_prod_hour']             = 'час';
$_['text_prod_min']             = 'мин';
$_['text_prod_sec']             = 'сек';
$_['text_prod_kil']             = 'Кол-во';
$_['text_prod_zvjz']             = 'Купить в 1 клик';
$_['text_prod_cinytoch']             = 'Цену уточняйте у менеджера';
$_['text_prod_available']             = 'Доступно на складе';
$_['text_prod_podzakaz']             = 'Под заказ';
$_['text_prod_rozrah']             = 'Расчитать стоимость доставки';
$_['text_prod_rozrahh']             = 'Расчитать стоимость доставки товара';
$_['text_prod_gorod']             = 'Город-получатель';
$_['text_prod_tipysl']             = 'Тип услуги';
$_['text_prod_tipysl1']             = 'склад-склад';
$_['text_prod_tipysl2']             = 'склад-двери';
$_['text_prod_tipysl3']             = 'двери-двери';
$_['text_prod_tipysl4']             = 'двери-склад';
$_['text_prod_kilk']             = 'Количество';
$_['text_prod_summi']             = 'Подсчитать';
$_['text_prod_share']             = 'поделиться в:';
$_['text_prod_soo']             = '&#9658;Если заметили ошибку, выделите ее и нажмите Ctrl + ENTER';
$_['text_prod_opis']             = 'Описание';
$_['text_prod_xarak']             = 'Характеристики';
$_['text_prod_otzuv']             = 'Отзывы';
$_['text_prod_otzuvv']             = 'отзыв';
$_['text_prod_otzuvov']             = 'отзывов';
$_['text_prod_napotzuv']             = 'Написать отзыв';
$_['text_prod_rejt']             = 'Рейтинг';
$_['text_prod_name']             = 'Ваше имя';
$_['text_prod_text']             = 'Текст отзыва';
$_['text_prod_captcha']             = 'Введите результат';
$_['text_prod_sxojitov']             = 'Похожие товары';
$_['text_prod_vubobl']             = '-- Виберите область --';
$_['text_prod_vubgor']             = '-- Виберите город --';
$_['text_prod_totaldost']             = 'Сумма доставки';
$_['text_prod_akcimg']             = '/image/ico/akcii4ru.png';
$_['text_addtocompare']             = 'Добавить к сравнению';
$_['text_intocompare']             = 'В сравнении';
$_['text_prod_dost']             = 'Доставка';
$_['text_prod_oplata']             = 'Оплата';
$_['text_prod_gar']             = 'Гарантия';
$_['text_prod_dost_text']             = '-Самовывоз<br>-Курьерской службой<br>';
$_['text_prod_oplata_text']             = 'Наличные, безналичный<br>расчёт, Visa/MasterCard,<br>Приват24';
$_['text_prod_gar_text']             = 'обмен/возврат товара на протяжении 14 дней';
$_['text_popup_dost']             = '
											<p>
												<strong>Доставка</strong><strong> по Украине</strong></p>
											<p>
												Мы заботимся о наших клиентах, поэтому предлагаем доставку заказанных товаров непосредственно в дом или офис удобным для Вас способом.</p>
											<p>
												Теперь не нужно тратить время на посещение магазинов - достаточно лишь зайти на наш сайт и оформить заказ! Остальное сделаем за Вас мы.</p>
											<p>
												<strong>Доставка курьерской службой</strong></p>
											<p>
												Доставка по Украине осуществляется, как правило, в течение 1-3 дней службой доставки «Новая Почта». Чтобы рассчитать ориентировочную стоимость доставки - воспользуйтесь специальным онлайн калькулятором в карточке товара или в форме заказа.</p>
											<p>
												При доставке другим перевозчиком приблизительную стоимость доставки можно рассчитать на его сайте<strong>.</strong></p>
											<p>
												Стоимость доставки оплачивается заказчиком при получении.</p>
											<p>
												При доставке товара наложенным платежом оплачивается обязательная сумма предоплаты в размере 60 грн. Если сумма заказа меньше 60 грн. предоплата составляет 100%. &nbsp;</p>
											<p>
												<strong>Доставка нашим транспортом</strong></p>
											<p>
												Если &nbsp; У вас нет времени решать вопросы относительно доставки приобретенного товара, мы поможем Вам в этом, организовав доставку нашим транспортом. Стоимость услуг уточняйте у менеджера, при заказе.</p>
											<p>
												<strong>Самовывоз</strong></p>
											<p>
												Забирайте заказанный товар собственным транспортом. Самовывоз возможен из Центрального склада по адресу: г. Винница, Хмельницкое шоссе, 145 (территория ОАО «Маяк»), Пн-Пт 8:00-20:00</p>

';
$_['text_popup_opl']             = '
											<p>
												Вы можете оплатить свой заказ следующим образом:</p>
											<ul>
												<li>
													Рассчитавшись наличными: при получении товара на перевозчике Новая Почта, курьеру при доставке в дома или офиса и непосредственно на складе при самовывозе товара.&nbsp;&nbsp;</li>
												<li>
													Перечислив средства на расчетный счет (физические лица);</li>
												<li>
													Безналичный расчет (юридические лица). RES.ua является плательщиком НДС на общих основаниях и предоставляет полный пакет необходимых для бухгалтерии документов. Для оформления документов юридическому лицу необходимо выслать копию доверенности, свидетельство налогоплательщика и свидетельство о государственной регистрации на электронный адрес <a href="mailto:i@res.ua">i@res.ua</a></li>
											</ul>
';
$_['text_popup_gar']             = '
										<p>
											<strong>Гарантия и сервис</strong></p>
										<p>
											Заботясь о наших клиентах, мы предлагаем товары только высокого качества, от известных мировых брендов.</p>
										<p>
											Товар, представленный в нашем магазине, обеспечивается гарантийным обслуживанием от специализированных сервисных центров, многие из которых имеют отделения в крупных городах Украины.</p>
										<p>
											В нашем магазине предоставляется гарантия сроком до 5 лет, в зависимости от сервисной политики производителей. Если срок гарантии не указан на сайте, Вы можете уточнить его у менеджера магазина.</p>
										<p>
											<strong>Наши товары обеспечены гарантией</strong></p>
										<p>
											Гарантийным обслуживанием занимаются авторизованные сервисные центры, куда можно обратиться за помощью в случае необходимости и получить <strong> бесплатный гарантийный ремонт </strong>. &nbsp; Для этого сохраняйте гарантийный талон на протяжении всего срока эксплуатации товара. Мы предложим вам больше, чем просто услуги по ремонту и обеспечения запчастями.</p>
										<p>
											Приобретенный у нас товар Вы можете обменять или вернуть в течение 14 дней после покупки в соответствии с Законом Украины «О защите прав потребителей». Если у вас возникла такая необходимость, пожалуйста, убедитесь что:</p>
										<ul>
											<li>
												товар, не был в употреблении и не имеет следов использования: царапин, сколов, потертости и т. п.;</li>
											<li>
												товар полностью укомплектован и не нарушена целостность упаковки;</li>
											<li>
												сохранены все ярлыки и заводская маркировка.</li>
											<li>
												есть сопроводительные документы, предоставляемые при приобретении товара.</li>
										</ul>
										<p>
											Если товар не работает, обмен или возврат товара производится только при наличии заключения сервисного центра, авторизованного производителем, о том, что условия эксплуатации не были нарушены.</p>
										<p>
											Обменять или вернуть товар можно выслав его нам курьерской службой<u>. </u></p>
';
$_['text_prod_term']             = 'Срок доставки';
$_['text_prod_review']             = 'Отзывы о Сайте';
$_['text_prod_iz']             = 'из';
$_['text_prod_naosn']             = 'на основе';
$_['text_prod_ocenok']             = ' оценок.';
$_['text_prod_otzuvov']             = ' клиентских отзывов.';

?>