<?php
// Heading 
$_['heading_title']   = 'Відновлення пароля';

// Text
$_['text_account']    = 'Особистий Кабінет';
$_['text_forgotten']  = 'Відновлення пароля';
$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email']      = 'Введіть адресу електронної пошти Вашого облікового запису. Нажміть кнопку <b>Відновити пароль</b>, щоб отримати новий пароль по електронній пошті.';
$_['text_success']    = 'Новий пароль вислано на Вашу адресу електронної пошти.<br>Якщо лист не отримано - будь ласка, перевірте теку "спам" або <a href="/contact/" title="Контакти">напишіть нам</a>';

// Entry
$_['entry_email']     = 'E-Mail:';

// Error
$_['error_email']     = 'E-Mail не знайдено, перевірте и спробуйте ще раз!';
//---ADD

$_['text_pass_vidnov']             = 'Відновити пароль';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';

?>