<?php
// Heading 
$_['heading_title']  = 'Зміна пароля';

// Text
$_['text_account']   = 'Особистий Кабінет';
$_['text_password']  = 'Ваш пароль';
$_['text_success']   = 'Ваш пароль успішно змінений!';

// Entry
$_['entry_password'] = 'Пароль:';
$_['entry_confirm']  = 'Подтвердите пароль:';

// Error
$_['error_password'] = 'Пароль повинен бути від 4 до 20 символів!';
$_['error_confirm']  = 'Паролі не співпадають!';


//---ADD

$_['text_pas_options']             = 'Мої налаштування';
$_['text_pas_zakaz']             = 'Мої замовлення';
$_['text_pas_pidpr']             = 'Підписка на розсилку';
$_['text_pas_exit']             = 'Вихід';
$_['text_pas_save']             = 'Зберегти зміни';
$_['text_pas_passw']             = 'Пароль';
$_['text_pas_confirm']             = 'Повторіть пароль';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';

?>