<?php
// Heading
$_['heading_title'] = 'Ваш обліковий запис створений!';
// Text
$_['text_message']  = '<p>Вітаємо! Ваш обліковий запис успішно створений.</p><p>Тепер Ви можете скористатися додатковими можливостями Особистого Кабінету: перегляд історії замовлень, друк рахунку та ін.</p><p>Якщо у Вас з\'являться питання, <a href="/contact/" title="Контакти">напишіть нам</a> або зателефонуйте за номером (067) 431-74-00.</p><p>Лист з даними про реєстрацію був надісланий на Ваш E-Mail. Якщо Ви не отримали листа, <a href="%s">зв\'яжіться з нами</a>.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, свяжитесь с <a href="%s">администратором</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';
?>