<?php
// Text
$_['text_subject']  = '%s - Партнерська програма';
$_['text_welcome']  = 'Ви стали партнером нашого магазину %s!';
$_['text_approval'] = 'Ваш обліковий запис очікує підтвердження. Після підтвердження Ви зможете входити в партнерський розділ нашого сайту за посиланням:';
$_['text_services'] = 'У партнерському розділі Ви можете отримати реферальний код і реферальні посилання, відстежувати комісійну винагороду і редагувати парметри облікового запису.';
$_['text_thanks']   = 'Дякуємо,';
?>