<?php
// Text
$_['text_subject']        = '%s - Дякуємо за реєстрацію';
$_['text_welcome']        = 'Ласкаво просимо і дякуємо Вам за реєстрацію в %s!';
$_['text_login']          = 'Ваш аккаунт створений і Ви можете увійти, використовуючи свій E-Mail і пароль, за посиланням:';
$_['text_approval']       = 'Ваш аккаунт повинен бути підтверджений до першого входу. Після підтвердження Ви зможете входити в магазин, використовуючи E-Mail і пароль, за посиланням:';
$_['text_services']       = 'Після реєстрації на сайті Ви зможете скористатися додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації Вашого облікового запису та ін.';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий покупець';
$_['text_signup']         = 'Новий покупець зареєструвався:';
$_['text_website']        = 'Web сайт:';
$_['text_customer_group'] = 'Група покупців:';
$_['text_firstname']      = 'Ім"я, По батькові:';
$_['text_lastname']       = 'Прізвище:';
$_['text_company']        = 'Компанія:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
?>