<div class="text">
	<h1><?=$lang["MENU1.5"]?></h1>
	<div class = "war">
<h4> Увага! </h4>
<p>
У зв'язку з тим, що останнім часом почастішали випадки афер при оформленні договорів на придбання вікон WDS,
завод металопластикових конструкцій «ШАнА-М» офіційно заявляє, що при замовленні продукції необхідно перевіряти повноваження тих осіб,
у яких ви розміщуєте своє замовлення. Тому як у заводу «ШАнА-М» НЕМАЄ І НЕ БУЛО на території України (крім міста Вінниці)
представництв або власних торгових точок, а також фізичних осіб, які працюють з повноваженнями від заводу.
Є лише дилери (продавці), які ведуть свою діяльність самостійно і ніякого відношення до заводу не мають і не є
нашими співробітниками або працівниками! Тому завод «ШАнА-М» не несе ніяких зобов'язань за виконання робіт по їх договорами.
Будьте уважні при розміщенні Ваших замовлень!
</p>
</div>
<p>

<div class = "contact">
<div class="map"><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2589.350375172591!2d28.54772702025438!3d49.25510801371089!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472d44d773a52b85%3A0x1d5cd5547ec7047c!2z0LLRg9C7LiDQktCw0YLRg9GC0ZbQvdCwLCAxMzcsINCS0ZbQvdC90LjRhtGPLCDQktGW0L3QvdC40YbRjNC60LAg0L7QsdC70LDRgdGC0YwsINCj0LrRgNCw0LjQvdCw!5e1!3m2!1sru!2sru!4v1454621212570" width="500" height="188" frameborder="0" style="border:0" allowfullscreen></iframe></div>
<h4> Центральний офіс м.Вінниця </h4>

<p> вул.Ватутіна, 137 </p>
<p> тел.: (096) 832-40-45, (093) 968-04-02 </p>
<p> тел./факс.: (0432) 57 20 19 </p>
<p> e-mail: shanaoffice@gmail.com </p>

</div>


<div class = "contact">
<h4> Салони вікон м.Вінниця </h4>

<p> вул.Першотравнева 88 </p>
<p> тел.: (096) 520-18-21 </p>
<p> e-mail: larisalastov@gmail.com </p>
</div>


<div class = "contact">
<p> вул.Матроса Кошки, 4 </p>
<p> біля ринку «Урожай», </p>
<p> тел.: (096) 520-17-50, (0432) 57-28-90 </p>
<p> e-mail: ola.shana@gmail.com </p>
</div>

<div class = "contact">
<p> вул.Привокзальна 2/1 </p>
<p> Магазин "Кобзар" </p>
<p> тел.: (0432) 57-28-90 </p>
<p> тел.: (098) 314-01-22 </p>
<p> e-mail: mariannashana@rambler.ru </p>
</div>

<div class = "contact">
<h4> у Вінницькій обл. </h4>
<p> «Вікна-ШАнА-М» </p>
<p> Ісаєв Олександр </p>
<p> м.Липовець </p>
<p> вул.Леніна, 55 </p>
<p> тел.: (04358) 2 35 06 </p>
<p> тел.: (097) 590-77-49 </p>
</div>

<div class = "contact">
<p> «Вікна-ШАнА-М» </p>
<p> Чернюк Віталій </p>
<p> м.Погребище </p>
<p> вул.Київська, 44 </p>
<p> ТЦ «Роза» </p>
<p> тел.: () 066) 779-22-58 </p>
</div>


<div class = "contact">
<h4> у Хмельницькій обл. </h4>
<p> "Тіммекс» </p>
<p> г.Староконстянтинів </p>
<p> вул.Острожского 6 </p>
<p> тел/факс: (03854) 3-48-00 </p>
<p> (098) 06-10-384 </p>
</div>

<div class = "contact">
<p> "Fenster Group» </p>
<p> вул.М.Рибак 28/1 </p>
<p> тел.: (0382) 638-308, </p>
<p> (067) 380-71-73 </p>
</div>


<div class = "contact">
<h4> в Житомирській обл. </h4>
<p> «Аврора» </p>
<p> м.Житомир </p>
<p> вул.Гагаріна, 17 </p>
<p> тел.: (0412) 43-05-45 </p>
</div>


<div class = "contact">
<h4> в Черкаській обл. </h4>
<p> «Віконні технології» </p>
<p> Селянко Костянтин </p>
<p> м.Черкаси </p>
<p> вул.Смелянская, 44, оф.323 </p>
<p> тел.: (0472) 37 91 63 </p>
<p> тел.: (0472) 51-01-14 </p>
</div>


<div class = "contact">
<h4> в Чернівецькій обл. </h4>
<p> «Вікна-ШАнА-М» </p>
<p> Фенюк Олег </p>
<p> м.Чернівці </p>
<p> вул.Коломійска, 9в, оф.12 </p>
<p> тел.: (0372) 52 95 59 </p>
<p> тел.: (066) 531-64-09 </p>
</div>

<div class = "contact">
<p> м.Сторожинець </p>
<p> вул.Б.Хмельницького, 2 </p>
<p> тел.: (03735) 2-40-53 </p>
<p> тел.: (095) 834-58-79 </p>
</div>


<div class = "contact">
<p> «Вітраж» </p>
<p> вул.Шетіцького 31 (близько ОБЛ. ОВІР) </p>
<p> факс 58-52-91, 52-23-61 </p>
<p> (050) 37-49-586, (067) 373-22-37 </p>
</div>


<div class = "contact">
<h4> в Тернопільській обл. </h4>
<p> «Fenster Group» </p>
<p> вул.15 квітня, 6а (10 корпус Оріона) </p>
<p> У заправки «Калина» </p>
<p> 51-05-05, (098) 89-11-259 </p>
</div>


<div class = "contact">
<p> «Айленд» </p>
<p> с.Острів </p>
<p> вул. Польова 2а </p>
<p> тел. (067) 370-80-19 </p>
</div>


<div class = "contact">
<h4> в Львівській обл. </h4>
<p> «Olis» </p>
<p> Лісовець Олег </p>
<p> м.Дрогобич </p>
<p> пл.Мазепи, 24/1 </p>
<p> тел.: (0324) 43 93 27 </p>
<p> тел.: (097) 011-43-33 </p>
</div>

<div class = "contact">
<h4> в Івано-Франківській обл. </h4>
<p> «Анігор» </p>
<p> Крамор Анатолій </p>
<p> м.Івано-Франківськ </p>
<p> вул.Вовчинецька, 172а </p>
<p> тел.: (0342) 71 68 04 </p>
<p> тел.: (098) 663-47-50 </p>
<p> тел.: (068) 541-48-12 </p>
</div>

<div class = "contact">
<h4> в Закарпатській обл. </h4>
<p> «Віндекор» </p>
<p> м.Ужгород </p>
<p> вул.Мукачівська, 17 </p>
<p> тел.: (0312) 61 29 67 </p>
<p> тел.: (067) 310-38-38 </p>
</div>

<div class = "contact">
<p> "Якісні вікна» </p>
<p> м.Берегово </p>
<p> вул.І.Зріні 3/1 </p>
<p> тел./Факс: (03141) 4-33-41 </p>
</div>

</p>
	
</div>