<?php
//---ADD

$_['text_home_title']             = 'Каталог продукції';
$_['text_zavl1']             = 'Чому купують<br> саме у нас';
$_['text_zavl2']             = '<span>18000</span><br>товарів в нашому<br> асортименті';
$_['text_zavl3']             = '<span>2200</span><br>товарів можемо<br> сьогодні відправити';
$_['text_zavl4']             = '<span>1300</span><br>товарів з найнижчою<br> ціною в інтернеті';
$_['text_zavl5']             = '<span>1</span><br>день - середній час<br> доставки';
$_['text_home_sertif']             = 'Наші сертифікати';
$_['text_home_sertifmore']             = 'Переглянути всі сертифікати';

$_['pref_lang']             = "";

?>