<?php
//---ADD

$_['text_home_title']             = 'Каталог продукции';
$_['text_zavl1']             = 'Почему покупают<br>именно у нас';
$_['text_zavl2']             = '<span>18000</span><br>товаров в нашем<br> ассортименте';
$_['text_zavl3']             = '<span>2200</span><br>товаров можем<br> сегодня отправить';
$_['text_zavl4']             = '<span>1300</span><br>товаров с самой низкой<br> ценой в интернете';
$_['text_zavl5']             = '<span>1</span><br>день - среднее время<br> доставки';
$_['text_home_sertif']             = 'Наши сертификаты';
$_['text_home_sertifmore']             = 'Посмотреть все сертификаты';

$_['pref_lang']             = "/rus";

?>