<?php
// Heading
$_['heading_title'] = 'Сторінка не знайдена!';

// Text
$_['text_error']    = 'Сторінка не знайдена!';

//---ADD

$_['text_error_404']             = 'Помилка 404';
$_['text_error_stornezn']             = 'Сторінка не знайдена.';
$_['text_error_soobw']             = 'Можливо, ця сторінка була вилучена або <br>допущена помилка в адресі.<br>Можете повернутись на <a href="/">ГОЛОВНУ</a> чи скористатись пошуком.';
$_['']             = '';
$_['']             = '';
$_['']             = '';


?>