<p>
Двері з ПВХ-профілю використовуються так
само широко, як і вікна - в житлових будинках і в
громадських приміщеннях, офісах і магазинах. Для
виготовлення дверей дуже важливо використовувати
надійний профіль, який забезпечить не тільки
теплоізоляцію і захист від шуму, але і безпеку. <br/> <br/>
У лінійці профільних систем WDS дверна група
представлена ​​системами з монтажною шириною
60 мм і 70 мм. Ці системи прекрасно ізолюють
приміщення від шуму, мають високі енерго- зберігаючі
характеристики, і підходять для установки як в
квартирах, так і в заміських будинках. Виготовлені в
одному з вишуканих кольорів ламінації двері WDS
стануть «родзинкою» будь-якої кімнати, незалежно
від її призначення. <br/> <br/>
Лінійка ламінованих профільних систем
складається з восьми декорів, незамінних при
створенні оригінальних і унікальних інтер'єрів.
Натуральні деревовидні кольору - Золотий дуб,
Дуб Монтана, Горіх, Темна вишня, Натуральний дуб
і Дуб Шеффілд - доповнені виразними текстурами
Антрациту і сріблястий металік. <br/> <br/>
При цьому, двері можуть бути ламінованим як з
двох сторін, так і тільки зовні.


<div>
<ul class = "windows">
<li>
<div class = "shema">
<img src = "/images/windows/двері.jpg" width = "300px"/>
<img src = "/images/windows/70,1.jpg" width = "70px"/>
</div>
<h3> WDS 70мм </h3>
<small>
--- <br/> </br>

--- <br/>
--- <br/>
--- <br/>
--- <br/>
--- <br/>
--- <br/>
---
</small>
<p> <i>
---
</i> </p>

</li>
<li>
<div class = "shema">
<img src = "/images/windows/двері60.jpg" width = "300px"/>
<img src = "/images/windows/60,1.jpg" width = "70px"/>
<img src = "/images/windows/60,2.jpg" width = "70px"/>
<img src = "/images/windows/60,3.jpg" width = "70px"/>
<img src = "/images/windows/60,4.jpg" width = "70px"/>
</div>
<h3> WDS 60мм </h3>
<small>
--- <br/> <br/>

--- <br/>
--- <br/>
--- <br/>
--- <br/>
--- <br/>
---
</small>
<p> <i>
---
</i> </p>
</li>
</ul>
</div>
</p>