<?php
// Heading 
$_['heading_title']   = 'Восстановление пароля';

// Text
$_['text_account']    = 'Личный Кабинет';
$_['text_forgotten']  = 'Восстановление пароля';
$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email']      = 'Введите адрес электронной почты учетной записи. Нажмите кнопку <b> Восстановить пароль </b>, чтобы получить новый пароль по электронной почте.';
$_['text_success']    = 'Новый пароль выслан на Ваш адрес электронной почты. <br> Если письмо не получено - пожалуйста, проверьте папку "спам" или<a href="/contact/" title="Контакты">напишите нам</a>';

// Entry
$_['entry_email']     = 'E-Mail:';

// Error
$_['error_email']     = 'E-Mail не найден, проверьте и попробуйте еще раз!';
//---ADD

$_['text_pass_vidnov']             = 'Восстановить пароль';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';

?>