<?php
// Heading 
$_['heading_title']  = 'Изменение пароля';

// Text
$_['text_account']   = 'Личный Кабинет';
$_['text_password']  = 'Ваш пароль';
$_['text_success']   = 'Ваш пароль успешно изменен!';

// Entry
$_['entry_password'] = 'Пароль:';
$_['entry_confirm']  = 'Подтвердите пароль:';

// Error
$_['error_password'] = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']  = 'Пароли не совпадают!';


//---ADD

$_['text_pas_options']             = 'Мои настройки';
$_['text_pas_zakaz']             = 'Мои заказы';
$_['text_pas_pidpr']             = 'Подписка на рассылку';
$_['text_pas_exit']             = 'Выход';
$_['text_pas_save']             = 'Сохранить изменения';
$_['text_pas_passw']             = 'Пароль';
$_['text_pas_confirm']             = 'Повторите пароль';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';
$_['']             = '';

?>