<?php
// Heading
$_['heading_title'] = 'Ваша учетная запись создана!';
// Text
$_['text_message']  = '<p>Поздравляем! Ваш аккаунт успешно создан.</p><p>Теперь Вы можете воспользоваться дополнительными возможностями Личного Кабинета: просмотр истории заказов, печать счета и др.</p><p>Если у Вас появятся вопросы, <a href="/contact/" title="Контакты">напишите нам</a> или позвоните по телефону (097) 991-85-05.</p><p>Письмо с данными о регистрации было направлено на Ваш E-Mail. Если Вы не получили письмо, <a href="%s">свяжитесь с нами</a>.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, свяжитесь с <a href="%s">администратором</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';
?>