<?php
// Text
$_['text_for']          = '%s Подарунковий сертифікат для %s';
$_['text_success']      = 'Підсумкова сума замовлення успішно змінена!';

// Error
$_['error_warning']     = 'Уважно перевірте форму і виправте помилки!';
$_['error_permission']  = 'У Вас немає прав для доступу до цієї сторінки, зверніться до системного адміністратора.';
$_['error_customer']    = 'Неможливо знайти обраного покупця!';
$_['error_email']       = 'E-Mail введено невірно!';
$_['error_postcode']    = 'Індекс повинен бути від 2 до 10 символів!';
$_['error_country']     = 'Будь ласка, виберіть країну!';
$_['error_zone']        = 'Будь ласка, виберіть регіон / область!';
$_['error_stock']       = 'Товари, відмічені ***, недоступні в потрібній кількості або відсутні на складі!';
$_['error_minimum']     = 'Мінімальна кількість для замовлення товару %s становить %s!';
$_['error_required']    = 'Поле %s має бути заповнено!';
$_['error_shipping']    = 'Необхідно вказати спосіб доставки!';
$_['error_no_shipping'] = 'Доставка за даною адресою неможлива!';
$_['error_payment']     = 'Необхідно вказати спосіб оплати!';
$_['error_no_payment']  = 'Оплата за даною адресою неможлива!';
$_['error_coupon']      = 'Помилка: купон або недійсний, або закінчився термін його дії, або досягнута межа його використання!';
$_['error_voucher']     = 'Невірно вказано код подарункові сертифікати, або він вже використаний, або закінчився термін дії!';
$_['error_reward']      = 'Вкажіть кількість бонусних балів, які хочете використовувати!';
$_['error_points']      = 'У Вас немає %s бонусних балів!';
$_['error_maximum']     = 'Максимальна кількість бонусних балів, які можуть бути використані, становить %s!';
$_['error_to_name']     = "Ім'я одержувача має бути від 1 до 64 символів довжиною!";
$_['error_from_name']   = "Ваше ім'я має бути від 1 до 64 символів довжиною!";
$_['error_amount']      = 'Сума повинна бути від %s до %s!';
?>