<?php
// Heading
$_['heading_title']            = 'Ваше замовлення створено!';
$_['heading_title_customer']   = 'Ваше замовлення #%s створено!';

// Text
$_['text_customer'] = '<p>Ваше замовлення успішно створено!</p><p>Ви можете переглядати історію замовлень в <a href="%s">Особистому кабінеті</a>, відкривши <a href="%s">Історію замовлень</a>.</p><p>Всі питання направляйте <a href="%s">нам</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest']    = '<p>Ваше замовлення успішно створено!</p><p>Будь ласка, направляйте <a href="%s">нам</a> будь-які питання, які у вас виникають.<br />Зареєстрованим користувачам доступний перегляд стану замовлення і минулих покупок.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_basket']              = 'Корзина';
$_['text_checkout']            = 'Оформити замовлення';
$_['text_success']             = 'Операція виконана успішно';
?>