<?php
// Heading
$_['heading_title']  = 'Контакты';

// Text 
$_['text_location']  = 'Наше местонахождение';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес:';
$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваше сообщение успешно отправлено администрации магазина!</p>';

// Entry Fields
$_['entry_name']     = 'Ваше имя:';
$_['entry_email']    = 'Ваш E-Mail:';
$_['entry_enquiry']  = 'Ваш вопрос:';
$_['entry_captcha']  = 'Введите код, указанный на картинке:';

// Email
$_['email_subject']  = 'Новое сообщение с сайта RES.ua';

// Errors
$_['error_name']     = 'Имя должно быть от 3 ​​до 32 символов';
$_['error_phone']    = 'Номер телефона должен быть больше 5 символов';
$_['error_email']    = 'E-Mail введен неверно';
$_['error_enquiry']  = 'Текст должен быть от от 10 до 3000 символов';
$_['error_captcha']  = 'Неправильно введен результат!';

//---ADD

$_['text_inf_news']             = 'Новости и статьи';
$_['text_inf_brends']             = 'Бренды';
$_['text_inf_contacts']             = 'Контакты';
$_['text_inf_callback']             = 'Форма обратной связи';
$_['text_inf_fio']             = 'ФИО';
$_['text_inf_phone']             = 'Телефон';
$_['text_inf_mail']             = 'E-mail';
$_['text_inf_mes']             = 'Сообщение';
$_['text_inf_result']             = 'Введите результат';
$_['text_inf_btnsend']             = 'Отправить';
$_['text_map_locate']             = 'Карта расположения офиса';
$_['text_map_big1']             = 'Расположение интернет-склада RES.ua';
$_['text_map_big2']             = 'на карте большего размера';
$_['address2']                  = '
<div style="float:left;"><p>
<b>Отдел продаж</b>:<br>
Телефоны: (044) 531-74-00, (067) 431-74-00<br>
E-mail: info@res.ua<br>
Время работы: с 8:00 до 19:00<br><br>
<b>График работы в праздники</b><br>
25.12.2015 г. – до 14:00;<br>
31.12.2015 г. - до 14:00;<br>
01.01.2016р. – 03.01.2016 г. – выходные дни.<br>
04.01.2016 г. по 06.01.2016 г. – рабочие дни;<br>
06.01.2016 г. – до 14:00;<br>
07.01.2016 г. – 10.01.2016 г. – выходные дни.<br>
16.01.2016 г. – рабочий день.<br>
<br>
<b>Офис</b>: <br>
Украина, г. Киев, ул. Новоконстантиновская, 9<br>
<br>
<b>Центральный склад</b>: <br>
Украина, г. Винница, ул. Хмельницкое шоссе, 145<br>
</p></div>
<div style="float:right;">
<center>
<div>Добавьте нас в контакты<br>быстро и удобно</div>
<img src="/image/qr.jpg" alt="qr" width="185px" draggable="false">
</center>
</div>
<div style="clear:both;"></div>
';

$_['pref_lang']             = '/rus';
$_['address3']             = '
<p>
Организационно-правовая форма<br>
Физическое лицо предприниматель Дегтяр Сергей Александрович<br>
ИНН: 2952205731<br>
Адрес: 21000, Винницкая обл., г. Винница, ул. Ширшова, дом 33, квартира 49
</p>
';

?>
