<?php
// Text
$_['text_search']       = 'Поиск';

$_['text_brand']        = 'Производитель';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_reward']       = 'Бонусные баллы:'; 
$_['text_points']       = 'Цена в бонусных баллах:';
$_['text_stock']        = 'Наличие:';
$_['text_instock']      = 'Есть в наличии';
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'Без НДС:';
$_['text_discount']     = '%s или более %s';
$_['text_option']       = 'Доступные варианты';
$_['text_qty']          = 'Количество:';
$_['text_minimum']      = 'Минимальное количество заказа этого товара: %s';
$_['text_or']           = '- или -';
$_['text_reviews']      = 'Відгуків: %s'; 
$_['text_write']        = 'Написать отзыв';
$_['text_no_reviews']   = 'Нет отзывов об этом товаре.';
$_['text_on']           = ' - ';
$_['text_note']         = '<span style="color: #FF0000;">Внимание:</span> HTML не поддерживается! Используйте обычный текст.';
$_['text_share']        = 'Поделиться';
$_['text_success']      = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
$_['text_upload']       = 'Файл успешно загружен на сервер!';
$_['text_wait']         = 'Пожалуйста, подождите!';
$_['text_tags']         = 'Метки:';
$_['text_error']        = 'Товар не найден!';

// Entry
$_['entry_name']        = 'Ваше Имя:';
$_['entry_review']      = 'Ваш отзыв:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Хорошо';
$_['entry_bad']         = 'Плохо';
$_['entry_captcha']     = 'Введите код, указанный на картинке:';

// Tabs
$_['tab_description']   = 'Описание';
$_['tab_attribute']     = 'Характеристики';
$_['tab_review']        = 'Отзывы (%s)';
$_['tab_related']       = 'Похожие товары'; 

// Error
$_['error_name']        = 'Ім\'я повинно бути від 2 до 25 символів';
$_['error_text']        = 'Текст відгуку повинен бути від 10 до 1000 символів';
$_['error_rating']      = 'Будь-ласка, виберіть оцінку';

$_['error_captcha']     = 'Неправильно введений результат!';
$_['error_upload']      = 'Требуется загрузка файла!';
$_['error_filename']    = 'Имя файла должно быть от 3 до 64 символов!';
$_['error_filetype']    = 'Недопустимый тип файла!';

//---ADD

$_['text_prod_alltov']             = 'Всі товари категорії';
$_['text_prod_code']             = 'Код товару:';
$_['text_prod_akcija']             = 'Акція';
$_['text_prod_buy']             = 'В кошик';
$_['text_prod_val']             = ' грн.';
$_['text_prod_akcdie']             = 'Акція діє до';
$_['text_prod_akcend']             = 'До кінця акції залишилось:';
$_['text_prod_week']             = 'тиж';
$_['text_prod_day']             = 'дні';
$_['text_prod_hour']             = 'год';
$_['text_prod_min']             = 'хвил';
$_['text_prod_sec']             = 'сек';
$_['text_prod_kil']             = 'Кількість';
$_['text_prod_zvjz']             = 'Купити в 1 клік';
$_['text_prod_cinytoch']             = 'Ціну уточнюйте у менеджера';
$_['text_prod_available']             = 'Доступно на складі';
$_['text_prod_podzakaz']             = 'Під замовлення';
$_['text_prod_rozrah']             = 'Розрахувати вартість доставки';
$_['text_prod_rozrahh']             = 'Розрахувати вартість доставки товару';
$_['text_prod_gorod']             = 'Місто-отримувач';
$_['text_prod_tipysl']             = 'Тип послуги';
$_['text_prod_tipysl1']             = 'склад-склад';
$_['text_prod_tipysl2']             = 'склад-двері';
$_['text_prod_tipysl3']             = 'двері-двері';
$_['text_prod_tipysl4']             = 'двері-склад';
$_['text_prod_kilk']             = 'Кількість';
$_['text_prod_summi']             = 'Порахувати';
$_['text_prod_share']             = 'поділитися в:';
$_['text_prod_soo']             = '&#9658;Якщо знайшли помилку, виділіть її та натисніть Ctrl+ENTER';
$_['text_prod_opis']             = 'Опис';
$_['text_prod_xarak']             = 'Характеристики';
$_['text_prod_otzuv']             = 'Відгуки';
$_['text_prod_otzuvv']             = 'відгук';
$_['text_prod_otzuvov']             = 'відгуків';
$_['text_prod_napotzuv']             = 'Написати відгук';
$_['text_prod_rejt']             = 'Рейтинг';
$_['text_prod_name']             = 'Ваше ім\'я';
$_['text_prod_text']             = 'Текст відгуку';
$_['text_prod_captcha']             = 'Введіть результат';
$_['text_prod_sxojitov']             = 'Cхожі товари';
$_['text_prod_vubobl']             = '-- Виберіть область --';
$_['text_prod_vubgor']             = '-- Виберіть місто --';
$_['text_prod_totaldost']             = 'Сума доставки';
$_['text_prod_akcimg']             = '/image/ico/akcii4.png';
$_['text_addtocompare']             = 'Додати до порівняння';
$_['text_intocompare']             = 'В порівнянні';
$_['text_prod_dost']             = 'Доставка';
$_['text_prod_oplata']             = 'Оплата';
$_['text_prod_gar']             = 'Гарантія';
$_['text_prod_dost_text']             = '-Самовивіз<br>-Кур\'єрскою службою<br>';
$_['text_prod_oplata_text']             = 'Готівка, безготівковий<br>розрахунок, Visa/MasterCard,<br>Приват24';
$_['text_prod_gar_text']             = 'обмін/повернення товару на протязі 14 днів';
$_['text_popup_dost']             = '
											<p>
												<strong>Доставка</strong><strong> по Україні</strong></p>
											<p>
												Ми піклуємось про наших клієнтів, тому пропонуємо доставку замовлених товарів безпосередньо до дому або офісу найзручнішим для Вас способом.</p>
											<p>
												Тепер не потрібно витрачати час на відвідування магазинів - достатньо лише зайти на наш сайт та оформити замовлення! Інше зробимо за Вас ми.</p>
											<p>
												<strong>Доставка кур’єрською службою</strong></p>
											<p>
												Доставка по Україні здійснюється, як правило, протягом 1-3 днів службою доставки «Нова Пошта». Щоб розрахувати орієнтовну вартість доставки - скористайтесь спеціальним онлайн калькулятором в картці товару або у формі замовлення.</p>
											<p>
												При доставці іншим перевізником приблизну вартість доставки можна розрахувати на його сайті<strong>.</strong></p>
											<p>
												Вартість доставки оплачується замовником при отриманні.</p>
											<p>
												При доставці товару наложеним платежем сплачується обов’язкова сума передоплати у розмірі 60 грн. Якщо сума замовлення менша від 60 грн. передоплата складає 100%. &nbsp;</p>
											<p>
												<strong>Доставка нашим транспортом</strong></p>
											<p>
												Якщо&nbsp; Ви не маєте часу вирішувати питання відносно доставки придбаного товару, ми допоможемо Вам у цьому, організувавши доставку нашим транспортом. Вартість послуг уточнюйте у менеджера, при замовленні.</p>
											<p>
												<strong>Самовивіз</strong></p>
											<p>
												Забирайте замовлений товар власним транспортом. Самовивіз можливий з Центрального складу за адресою: м.Вінниця, Хмельницьке шосе, 145 (територія ПАТ «Маяк»), Пн-Пт 8:00-20:00</p>

';
$_['text_popup_opl']             = '
											<p>
												Ви можете оплатити своє замовлення наступним чином:</p>
											<ul>
												<li>
													Розрахувавшись готівкою: при отриманні товару на перевізнику Нова Пошта, кур’єру при доставці до дому чи офісу та безпосередньо на складі при самовивозі товару.&nbsp;&nbsp;</li>
												<li>
													Перерахувавши кошти на розрахунковий рахунок (фізичні особи);</li>
												<li>
													Безготівковий розрахунок (юридичні особи). RES.ua є платником ПДВ на загальних підставах і надає повний пакет необхідних для бухгалтерії документів. Для оформлення документів юридичній особі необхідно вислати копію довіреності, свідоцтво платника податку та свідоцтво про державну реєстрацію на електронну адресу <a href="mailto:i@res.ua">i@res.ua</a></li>
											</ul>
';
$_['text_popup_gar']             = '
										<p>
											<strong>Гарантія та сервіс</strong></p>
										<p>
											Турбуючись про наших клієнтів, ми пропонуємо товари тільки високої якості, від відомих світових брендів.</p>
										<p>
											Товар, представлений в нашому магазині, забезпечується гарантійним обслуговуванням від спеціалізованих сервісних центрів, багато з яких мають відділення у великих містах України.</p>
										<p>
											В нашому магазині надається гарантія, терміном до 5 років, залежно від сервісної політики виробників. Якщо термін гарантії не вказаний на сайті, Ви можете уточнити його у менеджера магазину.</p>
										<p>
											<strong>Наші товари забезпечені гарантією</strong></p>
										<p>
											Гарантійним обслуговуванням займаються авторизовані сервісні центри, куди можете звернутися за допомогою у разі потреби та отримати <strong>безкоштовний гарантійний ремонт</strong>. &nbsp;Для цього зберігайте гарантійний талон протягом усього терміну експлуатації товару. Ми запропонуємо вам більше, ніж просто послуги з ремонту та забезпечення запчастинами.</p>
										<p>
											Придбаний у нас товар Ви можете обміняти або повернути, протягом 14 днів після покупки згідно Закону України «Про захист прав споживачів». Якщо у вас виникла така необхідність, будь ласка, переконайтеся що:</p>
										<ul>
											<li>
												товар, не був у вжитку і не має слідів використання: подряпин, сколів, потертості і т. п .;</li>
											<li>
												товар повністю укомплектований і не порушена цілісність упаковки;</li>
											<li>
												збережені всі ярлики і заводське маркування.</li>
											<li>
												є супровідні документи, надані при придбанні товару.</li>
										</ul>
										<p>
											Якщо товар не працює, обмін або повернення товару здійснюється тільки за наявності висновку сервісного центру, авторизованого виробником, про те, що умови експлуатації не були порушені.</p>
										<p>
											Обміняти або повернути товар можна виславши його нам кур’єрською службою<u>. </u></p>
';
$_['text_prod_term']             = 'Термін доставки';
$_['text_prod_review']             = 'Відгуки про Сайт';
$_['text_prod_iz']             = 'з';
$_['text_prod_naosn']             = 'на основі';
$_['text_prod_ocenok']             = ' оцінок.';
$_['text_prod_otzuvov']             = ' клієнтських відгуків.';

?>