<?php
// Heading
$_['heading_title'] = 'Страница не найдена!';

// Text
$_['text_error']    = 'Страница не найдена!';

//---ADD

$_['text_error_404']             = 'Ошибка 404';
$_['text_error_stornezn']             = 'Страница не найдена';
$_['text_error_soobw']             = 'Возможно, эта страница была удалена или <br> допущена ошибка в адресе. <br> Можете вернуться на <a href="/">ГЛАВНУЮ</a> или воспользоваться поиском.';
$_['']             = '';
$_['']             = '';
$_['']             = '';

?>