<?php
// Heading
$_['heading_title']  = 'Контакти';

// Text 
$_['text_location']  = 'Наше местонахождение';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес:';
$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваше повідомлення успішно відправлено администрації магазину!</p>';

// Entry Fields
$_['entry_name']     = 'Ваше имя:';
$_['entry_email']    = 'Ваш E-Mail:';
$_['entry_enquiry']  = 'Ваш вопрос:';
$_['entry_captcha']  = 'Введите код, указанный на картинке:';

// Email
$_['email_subject']  = 'Нове повідомлення з сайту RES.ua';

// Errors
$_['error_name']     = 'Ім\'я повинно бути від 3 до 32 символів';
$_['error_phone']    = 'Номер телефону повинен бути більше 5 символів';
$_['error_email']    = 'E-Mail введений невірно';
$_['error_enquiry']  = 'Текст повинен бути від от 10 до 3000 символів';
$_['error_captcha']  = 'Неправильно введений результат!';

//---ADD

$_['text_inf_news']             = 'Новини та статті';
$_['text_inf_brends']             = 'Бренди';
$_['text_inf_contacts']             = 'Контакти';
$_['text_inf_callback']             = 'Форма зворотнього зв\'язку';
$_['text_inf_fio']             = 'ПІБ';
$_['text_inf_phone']             = 'Телефон';
$_['text_inf_mail']             = 'E-mail';
$_['text_inf_mes']             = 'Повідомлення';
$_['text_inf_result']             = 'Введіть результат';
$_['text_inf_btnsend']             = 'Надіслати';
$_['text_map_locate']             = 'Карта розташування офісу';
$_['text_map_big1']             = 'Розташування інтернет-складу RES.ua';
$_['text_map_big2']             = 'на карті більшого розміру';
$_['address2']                  = '
<div style="float:left;"><p>
<b>Відділ продажів</b>:<br>
Телефони: (044) 531-74-00, (067) 431-74-00<br>
E-mail: info@res.ua<br>
Час роботи: з 8:00 до 19:00<br><br>
<b>Графік роботи у святкові дні</b><br>
25.12.2015 р. – до 14:00;<br>
31.12.2015 р. - до 14:00;<br>
01.01.2016р. – 03.01.2016 р. – вихідні дні.<br>
04.01.2016 р. по 06.01.2016 р. – робочі дні;<br>
06.01.2016 р. – до 14:00;<br>
07.01.2016 р. – 10.01.2016 р. – вихідні дні.<br>
16.01.2016 р. – робочий день.<br>
<br>
<b>Офіс</b>: <br>
Україна, м. Київ, вул. Новоконстянтинівська, 9<br>
<br>
<b>Центральний склад</b>: <br>
Україна, м. Вінниця, вул. Хмельницьке шосе, 145<br>
</p></div>
<div style="float:right;">
<center>
<div>Додайте нас в контакти<br>швидко та зручно</div>
<img src="/image/qr.jpg" alt="qr" width="185px" draggable="false">
</center>
</div>
<div style="clear:both;"></div>
';

$_['pref_lang']             = '';
$_['address3']             = '
<p>
Організаційно-правова форма<br>
Фізична особа підприємець Дегтяр Сергій Олександрович<br>
ІПН: 2952205731<br>
Адреса: 21000, Вінницька обл., м. Вінниця, вул. Ширшова, будинок 33, квартира 49
</p>
';

?>
